[CH2_Gel_Tutorial]
03=The Explosive Gel can be used to blast through weak walls.
04=Detonate the Explosive Gel to destroy the wall.

[TUT1_Sniper]
01=The beams emitted from a sniper's infrared scope can be seen in Detective Mode.
